<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="description" content="Toxum əkərkən &#231;uğundur necə əkilir - Tərəvəzlər - 2021" />
<meta name="keywords" content="Toxum əkərkən &#231;uğundur necə əkilir - Tərəvəzlər - 2021" />
<title>Toxum əkərkən &#231;uğundur necə əkilir - Tərəvəzlər - 2021 | Cugundur</title>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<link rel="stylesheet" type="text/css" href="style.css" />


</head>
<body  id="IHjtdxRU">
<div id="wrapper">
	<div id="header">
		<div id="logo">
			<h1 id="mjowvyv4cdE"><a href="index.html">Cugundur</a></h1>
		</div>
		<div id="slogan">
			<h2 id="aLENPETg4tMT5K"></h2>
		</div>
	</div>
	<div id="menu">
		<ul>
			<li class="first current_page_item"><a href="index.html">Homepage</a></li>
			<li><a href="#">Products</a></li>
			<li><a href="#">Services</a></li>
			<li><a href="#">Clients</a></li>
			<li><a href="#">Support</a></li>
		</ul>
		<br class="clearfix" />
	</div>
	<div id="splash">
		<img class="pic" src="images/pic01.jpg" width="870" height="230" alt="" />
	</div>
	<div id="page">
		<div id="content">
			<div class="box"  id="wjrhiuYF">
				<h2>Welcome to Cugundur</h2>
			</div>
<h2 id="GdtTkFaf">Toxum əkərkən &#231;uğundur necə əkilir - Tərəvəzlər - 2021</h2> 2021.03.21 09:58
				<center><img src="img/c8eec50bfa567659cb87f88640c95a48.jpg" width="50%"   id="uHqnknrXXLjuz"></center><br><br><i> </i> Plot dizaynı Bahçeli işlər Meyvə ağacları Zərərlər və bitki xəstəlikləri Ekzotik Meyvələr Tərəvəzlər Bahçeli çiçəklər, bitkilər və çalılar Meyvə kolları Bitki Baxımı Məhsulları Potted çiçəklər və bitkilər Acılı və dərman bitkiləri Ağaclar ƏSas Plot dizaynı Bahçeli işlər Meyvə ağacları Zərərlər və bitki xəstəlikləri Ekzotik Meyvələr Tərəvəzlər <span> </span> Tərəvəzlər <h1> A&#231;ıq sahədə artan &#231;uğundurun x&#252;susiyyətləri</h1> <p> </p> <p> Share Pin Tweet Send Share Send Send </p> <br> <p> Beetroot Amaranth ailə məxsusdur. Pancar adi &#252;&#231; &#231;eşiddir: masa, yem, şəkər. Antarktika xaricində bitki yetişdirir. Qədim Babildə yalnız &#231;uğundur yarpaqları yeyilmiş, k&#246;k bitki isə dərman vasitələrində istifadə edilmişdir. Qədim yunanlar &#231;uğunduru Apollonu ən qiymətli bitkilərdən biri olaraq qurban verdi. Bitki mədəniyyətinin forması yalnız d&#246;vr&#252;n başlanğıcında ortaya &#231;ıxdı.</p> <p> X-XI əsrlərdə məlumdur. Pancar Kiyev Rusiyasında becərildi. Xəmir &#231;uğunduru 16-cı əsrdə Almaniyada yetişdirildi və şəkər &#231;uğunduru se&#231;imi 1747-ci ildə başlandı, onlar şəkərin alternativi ola bilər.</p> <h2> Tərəvəz təsviri</h2> <p> Tərəvəz k&#246;k&#252; ətli, şirəli və qalındır. Torpağın b&#246;y&#252;məsi ilə, ən &#231;ox n&#246;vlərdə yerə tam yerə batmaz, ancaq yerdən bir qədər uzanır. B&#246;cək b&#246;y&#252;mənin ilk ilində, yalnız havu&#231; kimi, uzun petioles və k&#246;k bitki &#252;zərində b&#246;y&#252;k, ovate, &#231;ılpaq, bazal yarpaqları yalnız rozet &#231;uğundurlarda inkişaf edir. Bəzən ilk ilinin sonuna qədər, lakin, bir qayda olaraq, ikinci il &#252;&#231;&#252;n, d&#252;z, kəsikli, g&#252;cl&#252; dalaqlı k&#246;k, yuvanın ortasından &#231;ıxır, <strong> uzunluğu həm 0.5m, həm də 1m ola bilər</strong> . Yarpaqları ki&#231;ik bir alternativ, demək olar ki, sakitdir, onların sin&#252;slərində qaranlıq, ki&#231;ik, həm&#231;inin qarışıq qulaqlarda sisli &#231;i&#231;əklər g&#246;r&#252;n&#252;r. &#199;uğundurun meyvəsi bir sıxılmış tək fidandır.</p> <p> <strong> Beetroot k&#246;k bitkisinin &#252;zvi turşuları olduğu &#252;&#231;&#252;n faydalıdır.</strong> dəmir və lif. Bu baxımdan, tərəvəzin tez-tez m&#252;alicəsində istifadə olunur:</p> <p> hipertansiyon diabetdir b&#246;yrək xəstəliyi şirnik, digər xəstəliklər. </p> <p> &#199;ovğun &#231;ox diyetin əsas komponenti kimi istifadə olunur, təzə suyu b&#246;y&#252;k bir şəfa g&#252;c&#252;nə malikdir.</p> <h2> Pancarı toxumlarının əkilməsi</h2> <p> A&#231;ıq torpaqda b&#246;y&#252;yən &#231;uğundur toxumların toxum əkilməsi və n&#252;vəsiz əkini əhatə edir.</p> <p> &#199;uğundur soyuq davamlı bir mədəniyyət olduğu &#252;&#231;&#252;n, &#231;uğundur əkərkən hava istiliyinin 6-8 &#176; C olacağı əvvəl a&#231;ıq yerə əkin edilməlidir. Bitkilərin tam inkişafı hava temperaturu 16&#186;C-ə &#231;atanda başlayır. Erkən şitil dondan &#231;i&#231;əklənərsə, onda &#246;zlərini vurub k&#246;kləri artırmayacaq. &#199;ovdar əkmək &#252;&#231;&#252;n doğru zamanda se&#231;mək lazımdır. Daha yaxşı &#231;i&#231;əklənmə &#252;&#231;&#252;n toxum bir g&#252;n soyuq suya və ya 30 dəqiqə isti suya batırılır. Torpaqda 2-3 sm dərinləşirlər. Satır arasındakı məsafə m&#252;xtəliflikdən asılıdır və 7cm-dən 30-35cm-ə qədər dəyişir. </p> <p> Birinci halındakı tərəvəzlər arasındakı interval 5-6 sm, ikincidə isə 10 sm-dir.</p> <p> Bir &#231;ox tərəvəz tərəvəzində toxum iki, &#252;&#231;, 2-3, &#231;&#246;rək bir c&#252;tdə yığılır və yarpaqların ilk c&#252;t&#252; yarandığı zaman erkən inkişaf mərhələsində inceltilmək lazımdır. Nəticədə, tumurcuqlar arasında məsafə 3-4 sm olmalıdır. Uzaq tumurcuqlar nəql edilir: bu mərhələdə asanlıqla k&#246;k alacaqlar. <strong> Birinci inceltmə sahəsi ilə birlikdə</strong> bu, ki&#231;ik orqanik maddə ilə &#246;rt&#252;ld&#252;kdən sonra, yuyulur - məsələn, yonqar. Sonrakı inceltmə fidanların iki c&#252;t yarpaq olduqda və k&#246;k məhsulunun diametri 1,5 sm &#246;l&#231;&#252;s&#252;ndə olur - ikinci inceltmədən sonra fidan arasında məsafə 6-10 sm olmalıdır. İncə və eyni zamanda yuyulma yağışdan sonra və ya suvarma sonrası həyata ke&#231;irilir.</p> <h2> Fidan yetişdirirəm</h2> <p> Fide &#252;sulu aşağıdakı maddələrdə zəngin olan erkən &#231;uğundur sortlarını yetişdirmək &#252;&#231;&#252;n istifadə olunur:</p> <p> karoten vitamin C, betanin, kalsium duzları, dəmir, fosfor, digər bioloji aktiv maddələr. </p> <p> Gənc &#231;uğundur salat, radis və ya yaşıl soğan kimi qiymətli erkən tərəvəzlərdir. Fidanlar &#252;&#231;&#252;n rəngə davamlı n&#246;vlər se&#231;ilir - Polar Flat, K-249, Soyuq davamlı 19.</p> <p> <strong> Fidan &#252;&#231; həftə i&#231;ində əkilir</strong> əvvəlcədən əkilmiş toxum m&#252;alicəsi ilə a&#231;ıq torpaqda &#231;uğundurların əkilməsi əvvəl. Dezinfeksiya məqsədilə, əkin &#252;&#231;&#252;n material kalium permanganatın zəif bir həllində batırılmışdır, sonra toxumları nəmli bir m&#252;hitdə 2-3 g&#252;n saxlanılır, beləliklə, onlar s&#252;r&#252;nd&#252;r&#252;lə bilər, &#231;&#252;nki onlar xəstəliyi qarşısını almaq &#252;&#231;&#252;n lazım olan nəmli, ətli fitosporin torpağındakı bir qutuda yerləşdirilir . Y&#252;ng&#252;lcə eyni substratla səpilir və istixana yerləşdirilir. Fidan &#252;&#231;&#252;n qayğı hər hansı digər fidan &#252;&#231;&#252;n qayğı kimi eyni - <strong> bəzi nəm torpaq tələb olunur</strong> , g&#252;ndəlik havalandırma və sabit temperatur.</p> <h2> A&#231;ıq zəmində &#231;uğunduru necə əkmək olar</h2> <p> Fidan dikimi 4-5 yarpaq inkişaf edəcəyi zaman mayın ortasından başlayır. Torpağın 8-10cm dərinlikə qədər 8-10&#186;C dərinlikə qədər qızdırılması lazımdır və yalnız &#231;uğundurların b&#246;y&#252;d&#252;y&#252; yer təbii şəkildə işıqlandırıldığında m&#252;mk&#252;nd&#252;r.</p> <p> Bir bitki əkin etməzdən əvvəl, torpağın hazırlandığı yer &#252;&#231;&#252;n uyğun bir yer se&#231;ilir. <strong> Beetroot məhsuldar torpaqdan &#252;st&#252;nd&#252;r</strong> - torf bağı, orta qum &#231;irkləri, az qələvi və ya n&#246;qtə - pH dəyəri 5-8-də olmalıdır. Həddindən artıq qələvi və ya asidik torpaqda, &#231;uğundur xəstə olur.</p> <p> Təzə g&#252;brə və ya kompost ilə d&#246;llənmiş torpaqda bitki əkmək &#252;&#231;&#252;n ehtiyac yoxdur: bu c&#252;r ərazilərdə bir bitki yetişdirmək &#252;&#231;&#252;n, ən azı &#252;&#231; il ke&#231;məlidir. <strong> Bu n&#246;v bitkilərin daha əvvəl b&#246;y&#252;d&#252;y&#252; bir sahəyə &#231;uğundur əkmək m&#252;mk&#252;nd&#252;r:</strong> </p> <p> <strong> İstəyirsiz sələflər:</strong> </p> <p> havu&#231; şar, kartof, havu&#231; təcav&#252;z, hər hansı bir &#231;uğundur, hər hansı bir kələm. </p> <p> <strong> Erkən yazda, torpağın qazılmasından əvvəl, 1 m&#178;-də:</strong> </p> <p> 30-40 q superfosfat, 20-30 g ammonium sulfat, 10-15 g kalium klor&#252;r, 15-20 g ammonium nitrat. </p> <p> <strong> Torpaq &#231;ox məhsuldar deyilsə</strong> vahid ərazidə 2-3 kq humus əlavə edilir. 1 m&#178;-ə qədər acidic torpaqları neytrallaşdırmaq &#252;&#231;&#252;n 0,5 kq tozlu əhəng tətbiq olunur. Pancar buraya əkilir.</p> <h2> A&#231; torpaqda &#231;uğunduru necə əkmək olar</h2> <p> Yazda əkilən &#231;uğundurların sıxlığından k&#246;k&#252;n&#252;n &#246;l&#231;&#252;s&#252; asılıdır: fidan arasındakı interval daha b&#246;y&#252;kd&#252;r, k&#246;k daha b&#246;y&#252;k olacaq.</p> <p> Lakin, &#231;ox b&#246;y&#252;k k&#246;k bitkiləri istifadə etmək əlverişsizdir, əlavə olaraq, daha &#231;ox nitrat toplayır və orta &#246;l&#231;&#252;l&#252; k&#246;k bitkiləri kimi dadlı deyil.</p> <p> Şirin, şirin k&#246;k bitkiləri almaq &#252;&#231;&#252;n, g&#252;nəşli bir g&#252;ndə, fidan bir-birindən 4-5 sm məsafədə satılır, koridorda təxminən 25 sm &#246;l&#231;&#252;l&#252; olmalıdır. <strong> Mərkəzi toxum k&#246;k&#252;</strong> transplantasiya zamanı 1/3 qısaldılmışdır. Erkən k&#246;k &#252;&#231;&#252;n a&#231;ıq yerə transplantasiya olunduqdan sonra, fidanlar h&#252;matın həlli ilə sulanır və &#231;ər&#231;ivədə ultrabən&#246;vşəyi olmayan toxunmamış materialdan qorunur.</p> <p> Bir gənc tərəvəz g&#252;cləndikdə və onun k&#246;k məhsulu diametri 1,5 sm olarsa, fidan 8-10 sm aralığa qədər inceltilebilir. İyulda, bitkilərin təbəqələri praktik olaraq yaxınlaşdıqda, sığınacaq &#231;ıxarılır və ərazidə alaq otlarından qorunmaq və torpaqda nəm saxlamaq &#252;&#231;&#252;n mulched olunur.</p> <p> <strong> Yazda qış &#231;uğundurlarının əkilməsi lazım deyil</strong> və oktyabr ayının sonunda - noyabrın əvvəlində payızda. 15-20 sm məsafədə qazılmış və əvvəlcədən d&#246;llənən ərazidə 1 m&#178;-ə 2-3 qq dərəcəsində toxum əkilir və ya a&#231;ıq torpaqda toxum əkmək &#252;zrə b&#246;lmədə təsvir olunduğu yivlər hazırlanır. 3-4cm dərinlikdə toxumları əkin. Payızda &#231;uğundur əksənsə torf və ya humus ilə qış &#252;&#231;&#252;n ərazini mal&#231;landığınızdan əmin olun.</p> <h2> Tərəvəz baxımı</h2> <p> <strong> Artıq artan bitki &#252;&#231;&#252;n qayğıkeşlik tələb olunur:</strong> </p> <p> Torpaqdan alaq otlarının &#231;ıxarılması, satır arasına gevşetmek, m&#252;ntəzəm suvarma. </p> <p> &#199;arpayıların &#231;əmənliyini yumşaltdıqdan sonra gevşetin və su daha az olacaq. Satırlar arasında gevşetmə k&#246;k bitkilərinin havalandırma &#231;ətinləşdirən torpaq qabığının məhv edilməsi &#252;&#231;&#252;n tələb olunan 4-6 sm dərinlikdə aparılır. <strong> Yer&#252;st&#252; qabığa ən &#231;ox ziyan bitkilərdir</strong> ilk iki c&#252;t b&#252;lleten inkişaf edilərkən, bu d&#246;vrdə tərəvəzlərin b&#246;y&#252;məsini maneə t&#246;rətməkdə olan k&#246;k meyvələridir.</p> <h2> A&#231;ılmış torpaqda əkilməsi və saxlanması</h2> <p> Yağ otları 4-5 yaprak g&#246;r&#252;n&#252;ş&#252;nə qədər b&#246;y&#252;məsi yavaş olan gənc bitkiləri boğa bilər. Beləliklə, onların vaxtında &#231;ıxarılması &#231;ox vacib şərtdir. <strong> M&#252;barizənin ortaya &#231;ıxmasından əvvəl</strong> alaq otları trakt&#246;r kerosinlə - 35-50 g / 1 m&#178; olan torpağı p&#252;sk&#252;r&#252;b. Fidanlarda 2-3 c&#252;t baraban meydana gəlməsi ilə, s&#252;but sodyum nitrat həllinin k&#246;məyi ilə alaq otlarından m&#252;alicə olunur. Meyvə g&#252;cləndikdə, alaq otları ona zərər verə bilməz.</p> <p> Bitki &#252;&#231;&#252;n qısa bir quraqlıq qorxmur deyil, ancaq zəngin bir məhsul almaq lazım olduqda, yataqların m&#252;ntəzəm suvarılması lazımdır və hava isti və quru olduqda bu x&#252;susilə vacibdir. Sulama bitki &#246;rt&#252;y&#252;n&#252;n qurudulmasından sonra aparılır. <strong> Axşam saatlarında suvarma daha yaxşıdır</strong> və ən yaxşı suvarma &#252;sulu &#231;i&#231;əklənir, &#231;&#252;nki yarpaqlar yenilənir və onunla yuyulur.</p> <p> Arsa dərinləşdirilmədikdə, n&#246;vbəti g&#252;n 4cm dərinliyə sulandan sonra, satırlar gevşetilir. K&#246;k bitkilərinin şəkər məzmununu yaxşılaşdırmaq &#252;&#231;&#252;n, yemək duzu bir kaşığı suvarma əvvəl bir kova həll olunur.</p> <p> <strong> &#199;ox tez-tez və bolca sulandı</strong> , bu &#231;uğundurların nəmlik &#231;atışmazlığı kimi zərərli və mantar xəstəliklərinə səbəb olur. Orta səviyyədə suvarma m&#246;vs&#252;mdə 3-4 dəfə, 1 m&#178; &#252;&#231;&#252;n 2-3 ədəd kovada edilir. Toxumdan 2-3 həftə əvvəl suvarma tamamilə dayanır, bununla da k&#246;klərdə şəkər səviyyəsinin də artması və saxlanmasının keyfiyyəti artır.</p> <p> Tərəvəz k&#246;kdən mineraldan &#252;zvi g&#252;brə &#252;st&#252;nl&#252;k verir, krekinq və boşluqlar yarada bilər. Bəzən inceltmeden sonra &#231;uğundur azot g&#252;brələrinə ehtiyac duyur. Bunlar quş yuvası (1:12), mullen (1: 8) - 10 m&#178; başına 12 litr maye g&#252;brə hesab edilə bilər. <strong> 5cm məsafədə daha rahat</strong> tumurcuqlardan &#231;ıxıntılar etmək və bir həll ilə t&#246;kmək. &#220;stləri bağladıktan sonra, məsələn, dəmir ağac k&#252;l - 1.5 m&#178; başına 1 fincan və daha sonra sahəsi t&#246;k&#252;l&#252;r, potash g&#252;brələr tətbiq zamanı.</p> <h2> Zərərlər və xəstəliklər</h2> <p> <strong> Əsas xəstəliklər:</strong> </p> <p> Həşərat, madenciler və pancar u&#231;urtmaları, aylar, palılar və qalxan b&#246;cəyi, &#231;uğunduru aphids daha tez-tez annoy. Haşerələrdən qorunmanın ən etibarlı yolu - <strong> satırlar və satırlar arasında m&#252;ntəzəm otaqlaşma, payızda payızın dərin qazılması</strong> .</p> <p> <h2> A&#231;ıq zəmində b&#246;y&#252;mək &#252;&#231;&#252;n &#231;uğundur n&#246;vləri</h2> <p> &#199;eşidinin se&#231;ilməsi k&#246;k&#252;n məqsədi ilə bağlıdır. Hər kəs ehtiyacı olanı se&#231;ir. Kulinariya istifadəsi &#252;&#231;&#252;n cədvəl m&#252;xtəlifliyi &#231;ox yaxşıdır. Ayrıca yemək &#252;&#231;&#252;n bir şəkər qrupu tikə bilərsiniz. K&#246;k məhsulu mal-qaranın daha da qidalanması &#252;&#231;&#252;n əkilirsə, yemək &#231;uğunduru bu məqsəd &#252;&#231;&#252;n uyğun gəlir.</p> <p> Aşağıdakı orta m&#246;vs&#252;mdə masa k&#246;k&#252; n&#246;vləri ən yaxşı kulinariya x&#252;susiyyətlərinə malikdir:</p> <p> Bordo 237 , Bordo odnosemyannaya , Mono , Gribovskaya Eşsiz A-46 , Pablo , Podzimnyaya A-474 , Renova. Ən y&#252;ksək məhsullar Lola , Modana , Diy , Mona kimi n&#246;vlərdir.</p> <h2> A&#231;ılış tarixi</h2> <p> Toxumalı a&#231;ıq torpaqda &#231;uğundur əkərkən torpaq temperaturunu izah edin. Soyuq torpaqda toxumların &#231;ox vaxt erkən əkilməsi k&#246;klərə əhəmiyyətli zərər verən bir bitki i&#231;ərisində pedunkulların meydana gəlməsi ilə doludur. Bu məhsulun yetişdirilməsi &#252;&#231;&#252;n tələb olunan torpaq temperaturu - <strong> 8-12 &#176; C-dir</strong> . Tatlı k&#246;k toxumları &#231;i&#231;ək a&#231;ır <strong> 4-5 &#176; С</strong> . May ayının ortalarında əkin&#231;ilik işlərinə başlamaq olduqca vacibdir.</p> <h2> Bağdakı yer se&#231;mək</h2> <p> Bir əkin sahəsini se&#231;ərkən, iki m&#252;h&#252;m şərtdən itələyin: g&#246;lgelerin olmaması və qoruyuculardan qorunması. Bu mənfi amillərin m&#246;vcudluğu k&#246;klərin &#231;&#252;r&#252;məsinə gətirib &#231;ıxarır.</p> <p> Şirin k&#246;k yetişdirilməsi &#252;&#231;&#252;n ən vacib şərt maksimum işıqlandırmanın təmin edilməsidir. K&#246;k altında yer yaxşı g&#252;nəş tərəfindən işıqlandırılmalıdır. Əks halda k&#246;k bitki <strong> inkişaf etdirməyə davam edir</strong> . Bundan əlavə, işıq şirin k&#246;k daha sıx lekeleme k&#246;mək edir.</p> <p> Bitki &#252;&#231;&#252;n ən yaxşı yer k&#252;ləkdən qorunan a&#231;ıq sahədir. Ağacların altındakı yerləri, &#231;uxurlar və ya təpələrdən &#231;ıxarın.</p> <h3> Torpaq hansı n&#246;v &#231;uğundurları sevir</h3> <p> Beets mineral və ya &#252;zvi qida ilə zənginləşdirilmiş m&#252;nbit torpaq tələb edir. Şəkər &#231;uğunduru &#252;&#231;&#252;n torpaq, əsasən orta &#231;əmən &#231;ernozem və peatlandlardan ibarətdir.</p> <p> Torpaq turşuluğu n&#246;tr və ya bir qədər alkalinin olması lazımdır (pH 5-8). Asidlik səviyyəsi yuxarıda g&#246;stərilən g&#246;stəricilərə uyğun deyilsə, k&#246;klər m&#252;xtəlif xəstəliklərə qarşı həssas olacaqdır. Gənc k&#246;k sisteminə k&#246;k salmağa k&#246;mək etmək &#252;&#231;&#252;n yer y&#252;ng&#252;l, boş və dərin olmalıdır.</p> <h3> Torpaq hazırlığı</h3> <p> K&#246;k &#252;&#231;&#252;n torpaq bahar (may ayının əvvəllərində) hazırlanır. Ekilmədən əvvəl torpaq nəmlənmiş, mineral və &#252;zvi g&#252;brələrlə (humus, kompost) zənginləşdirilmişdir. Sonra 5 sm dərinliyində torpağa basdırılmışdır.Xatırda əkmək g&#252;n&#252;ndə 3-4 sm dərinlikdə kraterlər meydana gətirir, kraterlər arasındakı məsafə təxminən 20 sm, satır arasında isə 40 sm olmalıdır.</p> <h3> Toxum hazırlığı</h3> <p> &#199;uğundur toxumu həm quru, həm də emal prosedurundan sonra əkilir. Nəmlik kələmi sayəsində &#231;ox daha s&#252;rətli g&#246;r&#252;n&#252;r. Bəzi stimulantların tətbiqi həllərinin nəmləndirilməsi &#252;&#231;&#252;n.</p> <p> Prosedur bir g&#252;ndən &#231;ox davam etməməlidir. Sonra toxumlar isti suyla yuyulur, bir par&#231;a k&#246;&#231;&#252;r&#252;l&#252;r və yumşaq bir şəkildə qurudulur. S&#252;ni k&#252;ldən də istifadə etmək olar.</p> <p> Toxumların olduğu otaqda istilik izləmək. Temperatur <strong> &#231;ox aşağı olmamalıdır</strong> əksinə toxumlarınızı c&#252;cərtməyəcək.</p> <h3> A&#231;ılış prosesi</h3> <p> K&#246;k əkilməsi sxemi bir qəfəsə bənzəyir. Toxumlar satırlar əkilir, daha sonra inceltmə lahiyələri olur. &#214;n bi&#231;imli huniler su ilə doludur. Su udulana qədər bir az g&#246;zləyin. Pancar toxumlarının əkilməsi fərdi olaraq aparılır. Gələcəkdə inceltmə prosesini asanlaşdırmaq &#252;&#231;&#252;n toxumları daha az səpmək məsləhət g&#246;r&#252;l&#252;r. Ekindən sonra yivlər yerlə səpilir. Sonra torpağı alaq və boşaltmaq lazımdır.</p> <h2> Baxım qaydaları</h2> <p> <strong> Beetroot</strong> - iddiasız şaxta dayanıqlı mədəniyyət. Qulluq m&#252;layim bir paltar, m&#252;ntəzəm suvarma, vaxtında gevşetmə və səmərəli inceltmədir.</p> <p> İlk s&#252;rg&#252;nlər g&#246;r&#252;nəndə torpaq qidalanmağa başlayır. G&#252;brə miqdarı ilə q&#252;sur verməmək vacibdir.</p> <p> Bu bitki mədəniyyəti orqanikanı &#252;st&#252;n tutur və tərəvəzlər, &#231;atlar və boşluqların tərkibində minerallardan meydana gələ bilər.</p> <h3> D&#252;zg&#252;n suvarma</h3> <p> Beetroot - nəmləndirici mədəniyyət. Hər m&#246;vs&#252;m orta hesabla m&#178; başına suvarma həcmi 15-20 l (2-3 qəpik) təşkil edir. Suvarma zamanı torpağın &#252;st təbəqəsi qurudulduğu anda gəlir. Nəmlənmə ehtiyacı x&#252;susilə gənc bir bitkidə, eləcə də k&#246;k bitkilərinin qalınlaşması d&#246;vr&#252;ndə y&#252;ksəkdir. Ən yaxşı suvarma metodu <strong> &#231;iləmə</strong> . Bu &#252;sul zavodun yarpaqlarını yumaq və yeniləyir. Axşam axşamı həyata ke&#231;irmək &#252;&#231;&#252;n işi arzu edirəm.</p> <p> Torpağın həddindən artıq və tez-tez sulanması mantar xəstəliklərinə gətirib &#231;ıxarır və yığımdan bir ay əvvəl tərəvəz dadı pisləşir. Hasatdan 2-3 həftə əvvəl suvarma tamamilə dayandırılmalıdır.</p> <h3> İncə</h3> <p> &#199;uğundurların b&#246;y&#252;məsi prosesində &#231;i&#231;ək birləşmələri meydana gəlir. K&#252;spəklər həmişə nazik olan yuvaları c&#252;cərtirlər. Yataqların kəsilməsinə ehtiyac var <strong> iki mərhələdən ibarətdir</strong> :</p> <p> 2-3 sm k&#246;k diametri ilə iki yarpaq formalaşması d&#246;vr&#252;ndə (tumurcuqlar arasında məsafə 3-4 sm olmalıdır). 3-5 sm olan bir &#231;uğunduru diametri olan 4-5 yaprağın meydana gəlməsi mərhələsində (bitkilər arasında məsafə 7-8 sm). İkinci azalma zamanı yırtılan k&#246;k bitkiləri qida &#252;&#231;&#252;n istifadə edilir. B&#252;t&#252;n uzaq tumurcuqlar tercihen dərhal indi. Gələcəkdə də verəcəklər.</p> <h2> Hasat</h2> <p> K&#252;tləvi hasilat şiddətli donlaşmanın gəlməsindən qabaq həyata ke&#231;irilir. K&#246;k məhsulu kirdən təmizlənir və yarpaqlardan azad edilir.</p> <p> Donuq &#231;uğundurunun altına d&#252;şd&#252;kdən sonra zəif saxlanılacağı kimi, yerdəki tərəvəzləri qıcıqlandırmayın. Dərini zədələməmək &#252;&#231;&#252;n &#231;əngəllərdən istifadə edin. Tərəvəzləri bir &#231;əngəl ilə yumşaq g&#246;zləyin və &#252;stləri &#231;əkin. Alt k&#246;k kəsilməmişdir. Əlləri b&#252;kərək, &#252;stləri qırmaq istərdiniz. Sonra yara havada qurudulmalıdır (birbaşa yataqlarda).</p> <p> Xəstə və ya xəstə tərəvəzlər yerində sıralanır. Yaxşı bir məhsul dərhal quru, təmiz qablara sıx qatılır.</p> <p> Pancarlar uzun m&#252;ddət dadı x&#252;susiyyətlərini dəyişdirmədən və faydalı keyfiyyətləri &#246;dəmədən saxlanılmağa məcburdur. Bu, təzə və sağlam tərəvəzlərin illik istifadəsini m&#252;mk&#252;n edir.</p> <p> &#220;mid edirik ki, sizin qeydləriniz sizin s&#252;jetinizdə bu şirəli və şirin k&#246;k bitkilərinin yaxşı məhsul yetişdirməsinə k&#246;mək edəcəkdir.</p> <h3> Ekim texnologiyası</h3> <p> Bitki &#231;uğundurlarına t&#246;vsiyə olaraq d&#252;ş&#252;n&#252;n - bu, m&#252;vafiq texnologiyanı m&#252;əyyənləşdirməyə k&#246;mək edəcək.</p> <p> Line metodu. Bağda 20-25 sm məsafədə və 3-5 sm dərinlikdə bir sıra kəsiklər kəsilir. Fır&#231;alar eleksiz bir suvarma qabından su ilə dolur. Bu, torpağın nəmli və sıxılmış olması &#252;&#231;&#252;n edilməlidir, sonra toxum eyni dərinlikdə olacaq və fidan eyni zamanda g&#246;r&#252;nəcəkdir. Toxumlar 3-5 sm aralığında (c&#252;cərmə faizi &#252;&#231;&#252;n margin ilə) bir-bir araya qoyulur. &#199;arpayıların əkilməsi və &#231;uğundur toxumlarının əkilməsi Bant &#252;sulu. 15 sm xətt aralığına malik bir sıra satırlar geniş lentlərə birləşdirilir. Aralarında 30-40 santimetr aralıksız fasilələr buraxın - yemək zamanı rahatlıq &#252;&#231;&#252;n. Şitil əkilməsi &#252;zrə toxum. Bu tape sabit toxumlarla satın alın və ya &#246;z&#252;n&#252;z&#252; edə bilərsiniz. Nişasta pastası damcıları tualet kağızı zolaqları &#252;zərində &#231;əpilir və onlara &#231;uğundur əkilir. Bu metod vaxt qənaət edir - bir &#231;ılpaq t&#246;kmək, onun &#252;zərində bir lent uzatmaq və yerlə tutuşmaq kifayətdir. &#199;uğundur fidanı əkmək. Fidan &#252;&#231;&#252;n toxum təxminən aprel ayının ortalarında əkin olunur, məsələn, torf qablar kimi fərdi konteynerlərdə daha yaxşıdır. Пересаживают в открытый грунт в стадии 3–4 настоящих листиков, с промежутком в 15 см, слегка притеняют. За несколько дней до посадки рассаду выносят на улицу (в тень) для закаливания.Beetroot yaxşı alışmış, oxa getməz, tam başları meydana gətirir. Bu &#252;sulun &#252;st&#252;nl&#252;kləri aşağıdakılardır: toxumların qənaət edilməsi, məhsulların incə olması, yataqların d&#252;zg&#252;n doldurulması zəruridir. </p> <p> Bu maraqlıdır! Saytda saxlama eyni yataqda m&#252;xtəlif tərəvəzlərin birləşməsini verir. Beetroot, kələm, soğan, fasulye, turp, fasulye ilə m&#252;kəmməl birləşir. İşıq, marul, bir məkan mədəniyyəti kimi əkin.</p> <p> </p> <h2> Yemək toxumu</h2> <p> </p> <p> &#199;uğundur toxumları ki&#231;ik və qırışdır, şişmək və gəzməyə bir az vaxt lazımdır</p> <p> <strong> Toxum hazırlığı uğurlu məhsulun a&#231;arıdır.</strong> Dostluq s&#252;r&#252;s&#252;n&#252;n şansını artırmaq &#252;&#231;&#252;n toxum bir g&#252;n x&#252;susi bir həll ilə islatmaq. Bu həll aşağıdakı kimi hazırlanır: bir litr su 30 dərəcəyə qədər qızdırılır, sonra bir qaşıq dolma soda və ağac k&#252;l&#252; suya t&#246;k&#252;l&#252;r, orada bir &#231;ay kaşığı superfosfat və d&#246;rddə bir borik turşusu qaşıq g&#246;ndərir. Sonda bu qarışığı yarım &#231;ay qaşığı nitrophosphate və ya nitroammofoski ilə qarışdırırıq.</p> <p> İndi qiymətli toxumlarımızı bu n&#252;və qarışığına batırmaq və bir g&#252;n buraxma zamanı gəldi. Dəqiqlik &#252;&#231;&#252;n vaxtında səhv etməmək &#252;&#231;&#252;n həyəcanı təyin edə bilərsiniz. Zərif g&#246;zləmə g&#252;n&#252;n bitməsindən sonra, biz toxumları təmizləyəcəyik və təmiz suya batırırıq. İndi nəmli bir par&#231;a ilə sarılmaq lazımdır. Rənaya toxunan toxum, xarici təsirlərdən qorunan və n&#246;vbəti &#252;&#231; g&#252;nə toxunulmamış isti bir yerdə yerləşdirilməlidir. Yalnız bundan sonra artıq yaxşı qorunan və hazirlanan &#231;uğundur toxumu a&#231;ıq yerə əkin edilə bilər.</p> <h2> Torpağın hazırlanması (video)</h2> <p> <strong> &#199;uğundur toxumu ke&#231;ən apreldə əkilir - erkən may ayı, yer 9 dərəcə istiləşdi.</strong> &#199;uğundur istilik sevən bitki olduğundan, becərmə zamanı temperatur rejimi m&#252;şahidə edilməlidir. Əgər qış m&#246;vs&#252;m&#252; &#252;&#231;&#252;n &#231;uğundur yetişdirmək lazımdır, iyun ayının əvvəlində əkin. Bəzən toxum donlara qədər əkilir - şeridimizdə sentyabr-oktyabr aylarıdır. Doğrudur, yazda nəticələr baxımından bir şəkildə daha rahat və daha etibarlıdır.</p> <p> </p> <p> &#199;uğundur toxumları bitkilər arasında 13 sm məsafə saxlayaraq, yataqların istiqamətinə &#252;&#231; &#252;f&#252;qi satırda və ya dikə bilər</p> <p> Dacha biznesinin ustaları səviyyədə satırlarda &#231;uğundurları səpirlər. Tamamilə d&#252;z xətt əldə etmək &#252;&#231;&#252;n gərgin bir ip tətbiq edin. Bitkilər arasındakı yazda 13 sm məsafədə saxlanılır, lakin daha tez-tez əkmək &#252;&#231;&#252;n moda olur. Bitkilər b&#246;y&#252;d&#252;kdə, incələşdirmək məcburiyyətində qalacaqlar. A&#231;ıq yerə toxumların əkilməsi optimal dərinliyi - 2-3cm.</p> <p> Torpağın &#231;ox boş olması və sıxılmaması lazımdırsa, d&#252;z bir taxtın &#252;st&#252;nə &#231;ırpılır.</p> <p> Daha isti k&#252;&#231;ə, daha s&#252;rətli s&#252;rg&#252;nlər g&#246;r&#252;nəcək. &#220;mumiyyətlə g&#246;zləmək &#231;ox uzun deyil. Toxum mərhələsində zəif nəcisləri &#231;ıxarın ki, onlar yerdən nəm və qiymətli elementləri almırlar.</p> <p> <h2> Əlavə qayğı</h2> <p> <strong> K&#246;k bitkilərinin b&#246;y&#252;məsi və inkişafı d&#246;vr&#252;ndə mineral g&#252;brələrin bir ne&#231;ə dəfə edilməsi lazımdır.</strong> İlk qidalanma əmələ gəlməzdən əvvəl, qalanları isə &#231;uğundur aktiv şəkildə inkişaf edildikdən sonra həyata ke&#231;irilir. Suvarma ilə q&#252;sur etməyin. Həddindən artıq nəmdən, &#231;uğundur k&#246;k bitkilərinin keyfiyyətinə ən yaxşı təsir g&#246;stərə bilməyən (hissləri və ya sevincdən &#231;ox olmayan) &#231;atlaya bilər. Bundan əlavə, artıq su k&#246;k&#252;n&#252;n dadını pisləşdirəcəkdir.</p> <p> Şəkər toplayan &#231;uğundur və digər bitkilər (məsələn, qovun və qovun və qovunlar) unutmayın ki, budaqda yetişmə zamanı su ilə yaxşı yemək daha xeyirlidir - buna g&#246;rə də dad daha şirin və xoş olacaq.</p> <p> Bir başqa həddindən artıq vəziyyət, uzun m&#252;ddət saytda olmayan zaman və &#231;uğundur lazımi nəm temini almadı. Bu halda, torpağın 20cm dərinliyinə t&#246;k&#252;lməsi məsləhət g&#246;r&#252;l&#252;r. &#220;mumiyyətlə, yabanı otlardan daha &#231;ox &#231;əmən yataq yatırır və yerini boşaltır. Daimi və m&#252;ntəzəm oksigen &#231;uğunduru qəbul edərkən şirəli b&#246;y&#252;k k&#246;klərə təşəkk&#252;r edirəm.</p> <p> </p> <p> Yaxşı qayğı ilə, &#231;uğundurlar şəkər &#231;ıxarmaq və şirəli dad almaq &#252;&#231;&#252;n kifayət qədər işıq alır.</p> <p> &#199;uğundur yarpaqları toxumlar &#252;&#231;&#252;n tez-tez bir zəriflik halına gəlir. Dandelion yarpaqları və soğan qabığı daxil olan infuziya ilə bitkiləri ondan qorumaq lazımdır. İstədiyimiz halda, kabuğun kartof zirvələri ilə əvəz edilə bilər. Bu infuziya &#252;&#231;&#252;n resept &#231;ox sadədir - dandelion yarpaqları və soğan q&#246;vmləri bir kovada bir araya gələrək, yarısını doldurur. Bu qardaşlıq qaynaqla isti su ilə doldurulur, &#246;rt&#252;l&#252;r və tamamilə soyuduncaya qədər təzələnir. Yalnız həll yandırmaq və onları &#231;uğundur emal qalır. &#199;ətinliklərinizin pis meyvələri odun k&#252;l&#252;n&#252; və t&#252;t&#252;n tozunu qoruyacaqdır. Onlar başqa bir zərərverici - &#231;armıxlı bir bitlə qarşılaşırlar.</p> <p> &#199;uğundurların yetişməsini asanlaşdırmaq &#252;&#231;&#252;n asan olacaq - &#252;stlər sarıya və qurudmağa başlayacaq. Yellərin yarpaqlara toxunmasından sonra suvarma və qidalanma dayandırın. Məhsul yığılmış k&#246;kləri saxlamaq &#252;&#231;&#252;n ən yaxşı yer qala.</p> <p> A&#231;ılmış torpaqda &#231;uğundur toxumlarının əkilməsi bir ne&#231;ə g&#252;n toxum hazırlığı ilə başlanır, lakin daha da becərilməsi olduğu kimi, &#246;z&#252; də olduqca sadədir. Bu proses b&#246;y&#252;k bir vaxt və səy sərf etməməyi tələb etmir və nəticədə sizi əla z&#246;vq və yaxşı &#246;l&#231;&#252;l&#252; z&#246;vq alacaqsınız. &#199;uğunduru &#231;ox bağbanlar və bağbanlar tərəfindən sevilir.</p> <h2> Bir qiymət se&#231;mək</h2> <p> &#199;uğundur - bir &#231;ox n&#246;və malik &#252;mumi əkin&#231;ilik məhsulu. &#220;&#231; əsas n&#246;və b&#246;l&#252;n&#252;r: yemək, şəkər və yem.</p> <p> Evdə bağlarda, bir qayda olaraq, masa pancarı becərilməsi tətbiq olunur. &#214;z n&#246;vbəsində k&#246;k və yarpaqlara b&#246;l&#252;n&#252;r.</p> <p> Bu bitki mədəniyyətinin &#231;eşidləri yetişmə baxımından, k&#246;klərin forma və pulpanın rəngləri baxımından bir-birindən fərqlənir.</p> <p> Erkən yetişən &#231;uğundur yay aylarında istehlak &#252;&#231;&#252;n yetişdirilir. Yerdə toxumların birbaşa əkilməsindən 60-90 g&#252;n sonra b&#246;y&#252;y&#252;r. Bu n&#246;vlər aşağıdakılardır:</p> <p> </p> <p> Bitkilərin k&#246;kləri yemək &#252;&#231;&#252;n istifadə olunur, ancaq onların diametri 1,5 sm-dən &#231;oxdur.</p> <p> Bu anda, fidan yalnız incə həyata başlayır, eyni zamanda kulinariya emalı &#252;&#231;&#252;n ən b&#246;y&#252;k n&#252;munələri və yarpaqları se&#231;ir.</p> <p> Sonuncusu x&#252;susilə şirindir, belə ki, onlar ilk n&#246;vbədə, okroşa və salatlara əlavə olunur.</p> <p> Erkən &#231;eşidlərin dezavantajı onların saxlanmasının m&#252;mk&#252;ns&#252;zl&#252;y&#252;d&#252;r - belə k&#246;klər uzun m&#252;ddət yalan danışa bilməz.</p> <p> Buna g&#246;rə, qış ehtiyatları &#252;&#231;&#252;n, erkən və gec n&#246;vlərin əkilməsi arzu edilir. Onları daha &#231;ox d&#252;ş&#252;n&#252;n.</p> <p> Orta erkən &#231;uğundur 90-130 g&#252;n i&#231;ində olgunlaşır. Erkən n&#246;vlərdən fərqli olaraq, quraqlıq və temperaturun dəyişmələrinə daha yaxşı təsir edir, daha az zərərvericilər və xəstəliklər tərəfindən h&#252;cuma məruz qalır. Sredneranny mədəniyyətlərinin n&#252;mayəndələrinə aiddir:</p> <p> </p> <p> Bu sortların tamamilə yetişdirilən k&#246;kləri uzun m&#252;ddət saxlana bilər.</p> <p> Ke&#231;ən paxlalı &#231;uğundur 130-150 g&#252;n olgunlaşır, yəni inkişaf və inkişaf &#252;&#231;&#252;n təxminən 5 isti ay tələb edir.</p> <p> B&#252;t&#252;n b&#246;lgələrdən &#231;ox belə şərait var, belə ki, şimalda bu sortların əkilməsi sadəcə mənada deyil.</p> <p> Bunlar arasında bağcılar arasında m&#252;sbət rəylər qazanan Silindir və Renova var. Səkkiz m&#246;vs&#252;m&#252;n notları ilə yanaşı, gecikmələr uzun m&#252;ddət saxlanılır.</p> <p> </p> <h2> Saytın se&#231;ilməsi və hazırlanması</h2> <p> A&#231;ıq sahədə &#231;uğundurların əkilməsi və bakımı bir vacib aspektdən ibarətdir - gələcək məhsul bitkilərinin se&#231;ilməsi və hazırlanması.</p> <p> Agrotexnologiyanın əsas vəzifəsi istehsal olunan bitki miqdarı deyil, keyfiyyəti olmamalıdır.</p> <p> Buna g&#246;rə &#246;lkədə &#231;uğundurların becərilməsi yaxşı drenaj şəraiti olan işıq torpaqları olan g&#252;nəşli ərazilərdə aparılmalıdır. Belə yerlərdə yataqların təşkil edilməsi, şirin k&#246;k bitkilərinin &#231;oxlu məhsulunu əldə edə bilərsiniz.</p> <p> </p> <p> Ağır torpaq torpağında bitkiləri əkmək t&#246;vsiyə edilmir - bu halda bu məhsulu tamamilə inkişaf etdirməkdən imtina etmək daha yaxşıdır. K&#246;k tərəvəzləri sərt və dadsız, insan istehlakı &#252;&#231;&#252;n əlverişsizdir.</p> <h2> &#199;ovdar &#252;&#231;&#252;n məhsulun fırlanma &#252;&#231;&#252;n hansı t&#246;vsiyələri var?</h2> <p> Sələfləri &#252;&#231;&#252;n idealdır xiyar, soğan və kartofdur. Bu vəziyyətdə məhsul zəngin və keyfiyyətli olacaq, &#231;&#252;nki torpağın tərkibi məhsulun tələbatını &#246;dəyəcək və xəstəliklər və zərərvericilər daha az təhdid edəcəkdir.</p> <p> Bundan sonra pancar, kələm və xiyar olan pancarların əkilməsi t&#246;vsiyə edilmir. Hər il, yataqların mədəniyyət dəyişikliyinə buraxılması - eyni yerdə bitki hər 3 ildə əkin edilə bilər.</p> <p> Ən yaxşı, k&#246;k bitki qarışığı hiss edir. Qonşu kartof, soğan və lobya onun inkişafı və inkişafına m&#252;sbət təsir g&#246;stərir. M&#252;səmməl bitki əkmək və onun yanında olan xard istənməyən bir şeydir.</p> <h2> M&#252;xtəlif se&#231;im</h2> <p> Təcr&#252;bəli bağbanlar və aqronomların məsləhətlərinə əməl edərsə belə bir təcr&#252;bəli bağban da onun sahəsinə &#231;uğundur məhsulu ala biləcək.</p> <p> İlk qayda d&#252;zg&#252;n bir qiymət se&#231;məkdir.</p> <p> </p> <p> Əkin əvvəli, nə &#252;&#231;&#252;n &#231;uğundurların nə &#252;&#231;&#252;n lazım olduğuna qərar vermək vacibdir. Buna g&#246;rə şəkər, yem və ya stol &#231;eşidi se&#231;in. Yemək &#231;uğunduru heyvanların qidalanması &#252;&#231;&#252;n nəzərdə tutulub. Bir qayda olaraq, bu m&#252;xtəliflik b&#246;y&#252;k k&#246;k &#246;l&#231;&#252;s&#252; və aşağı doyurulmazlığı ilə fərqlənir.</p> <p> Şəkər &#231;eşidi x&#252;susi bir yanaşma tələb edir: m&#252;əyyən bir torpaq quruluşu, artan m&#246;vs&#252;m boyunca daimi g&#252;brə. Diqqətli qayğı &#231;ox zəhmli bir prosesdir, belə ki, &#246;zəl sektorda praktiki olaraq əkilmir.</p> <p> Masa &#231;uğunduru m&#252;xtəlif yeməklərin və konservlərin hazırlanmasından əldə edilir, buna g&#246;rə də parlaq rəng, m&#252;ntəzəm forma və əla z&#246;vqlə xarakterizə olunur.</p> <p> İlk iki n&#246;v, əsasən, b&#246;y&#252;k əkin&#231;ilik ərazilərinə, sonuncusu - fərdi əkin&#231;ilik &#252;&#231;&#252;n nəzərdə tutulub.</p> <p> </p> <p> Rəngi ​​və dadı bir n&#246;v, b&#246;y&#252;mənin və yetişmə s&#252;rətindən, bitki rafından asılıdır.</p> <h2> Vaxtı ilə</h2> <p> Bir &#231;uğundur &#231;eşidini se&#231;ərkən ən &#231;ox istifadə edilən kriter onun yetişmə m&#252;ddətidir.</p> <p> <strong> Erkən və ya erkən</strong> n&#246;vlər 80 ilə 110 g&#252;n arasında artan bir m&#246;vs&#252;m var. Bunlar arasında Carilon, Red Ball, Gribovskaya Ploskaya, Nastya var. <strong> Orta m&#246;vs&#252;m</strong> <strong> n&#246;vlər</strong> 110 ilə 130 g&#252;n arasında b&#246;y&#252;y&#252;r. Ən məşhur olanlar Bordeaux-237, Detroit, Sonata, Soyuq davamlı 19. <strong> Ke&#231;ən paxlalı n&#246;vlər</strong> 130-145 g&#252;n ərzində olgunlaşmaq &#252;&#231;&#252;n xarakterikdir. Burada Matron və Silindir se&#231;ə bilərsiniz. </p> <p> </p> <p> <strong> &#199;uğundur bir ne&#231;ə məşhur &#231;eşid:</strong> </p> <p> <strong> Detroit.</strong> K&#246;k məhsulu parlaq t&#252;nd qırmızı rəng ilə xarakterizə olunur, kəsilmiş &#252;z&#252;klər m&#252;şahidə edilmir. &#214;l&#231;&#252;lər orta &#231;əkiyə yaxın, &#231;əkisi - 0,2 kq. &#199;eşit erkəndir və b&#246;y&#252;k bir məhsul əldə etməyə imkan verir. </p> <p> </p> <strong> Darkie .</strong> Y&#252;ksək dərəcə verən orta paxlalı &#231;uğundur. Kilo ilə k&#246;k məhsul Detroitə g&#246;rə bir qədər b&#246;y&#252;kd&#252;r: təxminən 350 qram. &#199;eşit qış d&#246;vr&#252;ndə yaxşı qorunma ilə xarakterizə olunur. Bu &#231;uğundur kimi xanımlar yemək zamanı rənglərini itirməmir. <p> </p> <strong> Silindir </strong> . Bu, adına uyğun formada olan digər n&#246;vlərdən fərqlənir. K&#246;k&#252;n&#252;n uzunluğu 16 sm-ə &#231;atır, qırmızı rəngə malikdir. M&#252;sbət keyfiyyətlər arasında - keyfiyyəti yaxşı saxlayır və m&#252;xtəlif xəstəliklərə m&#252;qavimət g&#246;stərir. <p> </p> <p> Qeyd etmək lazımdır ki, agronomlar n&#246;vləri iqlimdən asılı olaraq b&#246;l&#252;şd&#252;r&#252;rlər, buna g&#246;rə də bəziləri Ural sərhədləri &#252;&#231;&#252;n, digərləri isə cənub ərazilər &#252;&#231;&#252;n yaradılıb. <strong> Məsələn, Leninqrad b&#246;lgəsində bu sortlar məşhurdur:</strong> </p> <p> </p> <p> &#214;lkənin banliy&#246; və qərb b&#246;lgələrində m&#252;xtəlif n&#246;vlər yetişir: erkən və gec. Erkən yetişən &#231;uğundurlar zəif saxlanılır, lakin &#231;ox şirəli və dadlı vitaminlərlə zəngindir. Gecə &#231;eşidləri susuzluqdan fərqlənmir, amma saxlama m&#252;ddəti k&#246;k&#252;n&#252;n yeni bir məhsul istifadə etməyə imkan verir. <strong> Moskva b&#246;lgəsi bağ&#231;alarında bu n&#246;vlər x&#252;susilə məşhurdur:</strong> </p> <p> <strong> Qırmızı top .</strong> Meyvələr adına tamamilə cavab verir: doymuş qırmızı rəng və k&#252;lək forma malikdir. Bu &#231;uğunduru həssas və quraqlığa davamlıdır. Texniki qarışdırma m&#252;ddəti 70 g&#252;ndən 90 g&#252;nədək dəyişir. </p> <p> </p> <strong> Sredneranny dərəcəli Mona </strong> 105 g&#252;n ərzində p&#252;xtələşir. K&#246;k&#252;n&#252;n forması silindrikdir, əti parlaq qırmızı, şirəli və tatlıdır. Agronomistlər konservasiya və saxlama &#252;&#231;&#252;n məsləhət g&#246;r&#252;rlər. <p> </p> <strong> Orta m&#246;vs&#252;m Mulatto </strong> 130 g&#252;ndə p&#252;xtələşir. &#199;eşit qışı yaxşı z&#246;vq və əla saxlama keyfiyyəti &#252;&#231;&#252;n qiymətləndirilir. <p> </p> <h2> D&#246;llənmə tarixi</h2> <p> Beetroot bir termofil tərəvəzdir, ona g&#246;rə də torpaq artıq isti olduğunda və havanın temperaturu 10 dərəcə aşağı d&#252;şməyincə, onu əkmək məsləhət g&#246;r&#252;l&#252;r.</p> <p> Hər iqlim zonasında bu d&#246;vr fərqlidir. Belə ki, Urals və Sibirdə, bir qayda olaraq, may ayında &#231;uğundurları əkmək daha yaxşıdır və Krasnodar ərazisində əlverişli g&#252;nlər martın ikinci yarısında gəlir.</p> <p> Yaxşı bir məhsul əldə edərkən əkin zamanı havanın temperaturu birbaşa nisbətdədir, &#231;&#252;nki bu, tumurcuqların yaranma vaxtı m&#252;əyyənləşdirir. Temperatur +5 dərəcə olaraq təyin edilərsə, ilk s&#252;rg&#252;nlər 3 həftə sonra g&#246;r&#252;nəcək. +10 dərəcə isti olacaq, artıq 10-da g&#252;nəbaxma imkanı verəcək. +15 dərəcədə, &#231;uğundur g&#252;nləri 6-da g&#252;nd&#252;z s&#252;r&#252;r. +20 dərəcə temperatur rejimini təmin etmək m&#252;mk&#252;nsə, toxum 3 g&#252;n ərzində a&#231;ılacaqdır. Ekim vaxtının səlahiyyətli se&#231;imi məhsulun keyfiyyətinə və keyfiyyətinə m&#252;sbət təsir g&#246;stərəcəkdir.</p> <p> </p> <p> Dovşan pancıq zamanı əhəmiyyətli dərəcədə təsir edir. Hətta iyun iyirmi yetişmə &#252;&#231;&#252;n əlverişlidir və erkən bitkilər mart ayından etibarən əkilir.</p> <p> Toxum &#231;uğunduru oktyabr ayının &#252;&#231;&#252;nc&#252; ong&#252;nl&#252;y&#252;ndə və ya noyabr ayında əkin edilə bilər, dəqiq vaxt b&#246;lgəyə bağlıdır. İstilik rejimi -4 dərəcə olaraq təyin edildikdə əkin daha yaxşıdır və yer don mərtəbəsi ilə &#246;rt&#252;l&#252;r. Bu, birdən-birə isti olursa, toxumların əvvəlcədən uyanmırlar . Əks halda &#246;l&#252;rlər. Bir qayda olaraq, bu əkin &#252;sulu yaz m&#246;vs&#252;m&#252;n&#252;n qısa və yağışlı olduğu ərazilərdə məşhurdur, məsələn, Sibir və Urals.</p> <p> </p> <p> <strong> Payız əkilməsi &#246;z x&#252;susiyyətlərinə malikdir:</strong> </p> <p> torpaq hazırlığı yaz əkması ilə bənzəyir, yatağın yayda yuyulmaması &#252;&#231;&#252;n y&#252;ksək olmalıdır, əkilməsi &#252;&#231;&#252;n yarıqlar (4 sm-ə qədər) dərinləşir, toxum əkilməsi əvvəli deyil, yataqların və quyuların &#246;zlərinə suvarılmasına ehtiyac yoxdur əkilmədən yuxarıdan yığılmış və saman və ya ladin yarpaqları ilə &#246;rt&#252;lm&#252;şd&#252;rsə, quru d&#252;şm&#252;ş yarpaqlardan istifadə edə bilərsiniz, G&#252;nəş, yerin istiləşdiyi zaman, &#246;rt&#252;k qatını &#231;ıxarır, bitkilər bir azot həll ilə d&#246;llənir və yataq bir filmlə bağlanır. </p> <p> </p> <p> Payız əkilməsi prosesləri və mənfi cəhətləri var. Bir tərəfdən, toxum qışda sərtləşir, buna g&#246;rə xəstəlik az olur. &#199;əkilər əvvəllər yazda g&#246;r&#252;n&#252;r və buna g&#246;rə olgunlaşma daha s&#252;rətli olur. Digər tərəfdən belə bir məhsul zəif saxlanılır, buna g&#246;rə də ilk n&#246;vbədə yemək daha yaxşıdır.</p> <p> Qeyd etmək lazımdır ki, qış &#231;uğunduru &#252;&#231;&#252;n x&#252;susi n&#246;vlər var. Normaldan istifadə etsəniz, onlar oxlar daxil olacaq, he&#231; bir məhsul yoxdur.</p> <p> </p> <h3> Zərərin qorunması</h3> <p> Kənd təsərr&#252;fatı bitkilərinin pozulması zərərvericiləri tərəfindən h&#252;cuma məruz qaldıqda - &#231;uğundur u&#231;maq, toxumlar, bitkilər. Onlar z&#252;lm, gecikmiş inkişaf və bəzən bitki &#246;l&#252;m&#252;nə səbəb olan zirvələrə zərər verirlər. Bu bədbəxtliklə, k&#252;ləyin, t&#252;t&#252;n tozunun, soğan qabığının inf&#252;zyonu ilə m&#252;barizə aparır. Biyokimyəvi preparatlardan Spark Bio, Bi-58, Actofit, Calypso, Konfidor istifadə olunur.</p> <p> </p> <p> K&#246;k bitkilərinin se&#231;mə məhsulu iyul ayında başlanır, fərdi baş&#231;ılar diametri 5 sm-ə qədər b&#246;y&#252;yəndə. Gənc, vitamin tərəvəzləri işlənir və yaşıl zirvələrlə istehlak edilir.</p> <p> K&#252;tləvi təmizləmə sentyabrın ikinci yarısında, don başlanmasından əvvəl həyata ke&#231;irilir. &#199;ovdarların yerdə durması m&#252;mk&#252;n deyil. Bundan budur ki, xırda i&#231;ərisində &#252;z&#252;klər g&#246;r&#252;n&#252;r, dadı pisləşir.</p> <p> Məhsul yığıldıqdan sonra gələn il &#231;uğundurdan sonra nə əkmək barədə d&#252;ş&#252;nmək vaxtıdır. Torpaqda &#252;zvi maddələrin ehtiyatlarını artırmaq &#252;&#231;&#252;n, g&#252;brədən qorxmayan məhsulları planlaşdırmaq lazımdır (payız qazma &#252;&#231;&#252;n). Bunlar zucchini, xiyar, balqabaq, qarğıdalıdır. Bir il i&#231;ərisində bu yerdə erkən kartof, soğan, pomidor və baklagiller yaxşı bir məhsul olacaq. Pancarlar buraya 3-4 ildən az vaxtında qaytarılır.</p> <p> Qışdan əvvəl &#231;uğundur əkin:</p> <p> <h4> Toxuma m&#252;alicəsi nədir?</h4> <p> Əvvəlcə 20 dəqiqə boyunca qida maddəsi ilə doymuş x&#252;susi bir həll ilə nəmləndirilməlidir. S&#246;zdə b&#246;y&#252;mə stimulatoru aşağıdakı tariflərə g&#246;rə hazırlana bilər:</p> <p> 1 litr suya 2 g borik turşusu və 4 g nitroammofoski daxildir. 1 tsp soda və 5 litr superfosfat 1 litr suda. </p> <p> Toxumları dezinfeksiya etmək &#252;&#231;&#252;n əlavə olaraq bu həllərə 1 tbsp əlavə edə bilərsiniz. l k&#252;l və ya t&#252;t&#252;n tozu.</p> <p> Ekilmək &#252;&#231;&#252;n &#231;uğundur toxumlarının hazırlanması Epin və ya Zirkon preparatlarının k&#246;məyi ilə həyata ke&#231;irilə bilər.</p> <p> </p> <p> Bu vəziyyətdə onlar təlimatlara əsasən hərəkət edirlər: əkin materialları bir stimulatorda yerləşdirilir, t&#246;vsiyə edilən miqdarda saxlanılır, sonra yuyulur və bir ne&#231;ə g&#252;n bir dəzgah və ya pambıq &#246;rt&#252;y&#252;nə qoyulur, nəmli saxlayır.</p> <p> Yuxarıda g&#246;stərilən manipulyasiyalardan sonra əkin &#252;&#231;&#252;n hazırdırlar.</p> <h3> Pancıqları necə əkmək olar?</h3> <p> M&#252;vafiq zamanda, torpağın sıfırdan 7-8 &#176; C-ə qədər istiləşdiyi zaman a&#231;ıq yerə &#231;uğundurların birbaşa dikilməsinə davam edin.</p> <p> Əkin&#231;iliyə tələsməmək &#252;&#231;&#252;n agrotexnologiyanın t&#246;vsiyələrini m&#252;şahidə etmək vacibdir. Torpaq istilsə və ya donlaşmırsa, k&#246;klər başlamayacaq və məhsul yerinə, bağban bir atıcısız bitki ilə qarşılaşacaq.</p> <p> &#199;uğundur əkilməsi əkinində x&#252;susi sirr yoxdur. Toxumlar arasında məsafə 8-10 sm, satırlar isə 30 sm olmalıdır.</p> <p> Dikim materialları torpağın ki&#231;ik bir təbəqəsi ilə yuxarıları əhatə edən, 1,5-2 sm dərinliyə qədər əvvəlcədən nəmlənmiş bir furda əkilir.</p> <p> </p> <p> Əlavə olaraq, yerinizi daha istilənmək &#252;&#231;&#252;n torf və ya yonqar ilə yatağa mal&#231; edə bilərsiniz - bu halda, tumurcuqlar əvvəllər g&#246;zlənilir.</p> <p> Əgər qışdan qışdan əvvəl &#231;uğundur əksək, onda sığınacaq &#252;&#231;&#252;n &#231;am ağacı yarpaqlarını se&#231;mək məsləhətdir.</p> <h2> &#199;uğundur fidanı və fidanı yığır</h2> <p> Посаженные семена достаточно быстро начинают прорастать, радуя своими первыми всходами. Через сколько примерно времени всходит свекла после посадки?</p> <p> Обычно этот процесс занимает от 7 до 20 дней в зависимости от погодных условий. Нередко посевы оказываются загущенными и требуют прореживания. Проводить его следует в фазе двух настоящих листочков. Fidan arasında 5 sm məsafədə buraxın.</p> <p> Evdə b&#246;y&#252;yən &#231;uğunduru fidanı da tətbiq olunur. Bu vəziyyətdə bitkilərə nəqlinə ehtiyac var.</p> <p> Fideler qutulara &#231;i&#231;ək a&#231;dıqdan və 2-3 quruluşda var olduqdan sonra torpaq nəmlənir və gənc fidan torpağın bir par&#231;ası ilə birlikdə hazırlanmış deşiklərə k&#246;&#231;&#252;r&#252;l&#252;r.</p> <p> </p> <p> Bundan əlavə, bəzi bağbanlar məhsulu incələşdirmək &#252;&#231;&#252;n atılan fidilərin k&#246;məyi ilə əkin miqdarını qəsdən artırır.</p> <p> Bu şəkildə əldə edilən &#231;uğunduru fidanı yenidən a&#231;ıq yerə əkilir, lakin bir şərtlə - bitkilərin k&#246;k&#252;n&#252; &#231;imdikləşdirmək lazımdır. Bunun səbəbi ilə fideler yaxşı k&#246;k alacaq və tezliklə fidanın qalan hissəsi yetişəcəkdir.</p> <p> Toxumların a&#231;ıq torpaqda əkilməsindən asılı olmayaraq və ya &#231;uğundurların fidanlarla əkilməsi olub-olmamasından asılı olmayaraq, 5-6 təbəqənin fazasında ikinci inceltmə təklif olunur. Gələcək k&#246;klər arasındakı məsafə ən az 10 sm qalır.</p> <h2> &#220;st paltar və suvarma</h2> <p> İncələşdirildikdən sonra, a&#231;ıq sahədə &#231;uğundurların ilk qidalanması lazımdır. Bunun &#252;&#231;&#252;n azotlu g&#252;brələrin, məsələn, karbamid və ya ağciyər infuziyasının istifadəsi məsləhət g&#246;r&#252;l&#252;r.</p> <p> K&#246;kdə torpağın əvvəlcədən nəmləndirildikdən sonra gənc fidanları qidalandırmaq vacibdir.</p> <p> Suvarma x&#252;susilə yaz aylarında x&#252;susilə təqdir edilir. Onlar səhər &#231;&#246;lə səhər və ya axşam həyata ke&#231;irilməlidir.</p> <p> Torpağı qeyri-bərabər və nizamsız nəmləndirirsinizsə, məhsulu itirəcəksiniz. K&#246;k bitkiləri xarakterik bir şirin dad olmadan &#231;irkin və az inkişaf etmiş risk.</p> <p> &#199;uğundurların b&#246;y&#252;d&#252;lməsi və sonradan saxlanılması məcburi yuyulma və satır arasına torpağın gevşetilmesine əsaslanır.</p> <p> Yaz aylarında qidalanma hər 10-14 g&#252;ndə bir t&#246;vsiyə edilir. Bir bitkinin qidalanması necədir?</p> <p> Onun &#252;&#231;&#252;n ən qiymətli element bor. Bununla birlikdə, iyun ayında yapışan paltarlar 10 litr suya 2 q borik turşusu tətbiq olunur.</p> <p> </p> <p> Torpağın bu iz elementindən məhrum olması halında məhsulun sonrakı saxlanmasına mənfi təsir g&#246;stərəcək meyvə donu olacaqdır.</p> <p> K&#246;k bitkiləri bir qozun &#246;l&#231;&#252;s&#252;nə &#231;atdıqda, yəni torpağın səthində fərqlənir, fosfor-kalium komponentləri, məsələn, ikiqat superfosfat və ya azofobiya qidalandırmaq lazımdır. Bu &#231;uğundur g&#252;brələri yayda hər 14 g&#252;ndə tətbiq olunur.</p> <p> D&#252;şməyə daha yaxın, suvarma və g&#252;brələmə nəzərdə tutulan məhsuldan 2 həftə əvvəl onları azaldır və tamamilə atır.</p> <p> Agrotexnika quruluşu, b&#252;t&#252;n qaydalarla, torpaq problemləri nəticəsində yaranan məhsulun riskin minimuma endirilməsini təmin edəcəkdir.</p> <p> Baharda əkin &#231;uğunduru y&#252;ksək turşulu torpaq sahələrində həyata ke&#231;irildikdə aşağıdakı məhsul &#231;atışmazlığı ilə qarşılaşa bilərsiniz:</p> <p> qorxaq - k&#246;klərdə &#231;atlar və b&#246;y&#252;mələr, boşluq və pulpa &#252;zərində qaranlıq ləkələr, Gənc fidanların qara ayağı fomoz - yarpağın &#252;zərindəki lekelenme. </p> <p> Bu xəstəliklər həm&#231;inin əkin və balanssız g&#252;brələmə &#252;&#231;&#252;n &#231;uğundur toxumlarının hazırlanması, məsələn, artıq azotun pozulması nəticəsində də ola bilər.</p> <p> </p> <p> Həm&#231;inin, bu mədəniyyət aşağıdakı fungal infeksiyalara həssaslıq g&#246;stərir:</p> <p> Onların əsas xarici x&#252;susiyyətləri &#231;uğundur zirvələri xaricdən və tədricən quruyur. Mantar xəstəlikləri ilə m&#252;barizə Fundazol və HOM dərmanları və mis oxiklorid.</p> <p> Əgər buğda &#231;əməncəsinə &#231;uğundurların yanında yetişirsinizsə, onilliklər ərzində b&#246;y&#252;mək və normal bir məhsul əldə etməyəcəksiniz. Torpaq isə asılıdır.</p> <p> Bu şərtlər k&#246;k bitkinin qapalı bir ələkəyə &#231;evrilməsinə qadir olan tel qurdu &#252;&#231;&#252;n əla vasitədir.</p> <p> Wireworm ilə başa &#231;atmaq &#252;&#231;&#252;n aşağıdakı t&#246;vsiyələri istifadə etməlisiniz:</p> <p> qazma zamanı əllə sarı qurdları məhv, yataqlarda kartof k&#246;k yumruları şəklində s&#246;zdə tələ b&#252;t&#252;n buğda &#231;əmənini yandırır, torpağa kire&#231; əlavə edir, Zaman zaman x&#252;susi hazırlıqları tətbiq, məsələn, Provotoks. </p> <p> Pancar aphid də &#231;uğundur &#252;&#231;&#252;n təhl&#252;kəlidir. Bitki k&#246;k sistemini və yarpaqlarını məhv edir. Piretrum dərmanı ilə m&#252;barizə aparmağa k&#246;mək edəcək.</p> <p> </p> <p> &#199;uğundur bitki bitkinin xamırına h&#252;cum edir. Onlarla m&#252;barizə etmək &#252;&#231;&#252;n, t&#252;t&#252;n toz və k&#252;l istifadə olunur, Hexachloran istifadə edilə bilər.</p> <p> Ağ yarpaqları sarma ke&#231;idlərində g&#246;r&#252;nsə, bitki dağ-mədən g&#252;və ləzzətindən təsirlənir.</p> <p> Həyat fəaliyyətinin mərkəzləri ki&#231;ik olsa, yarpaqları yandırmaq və yandırmaq kifayətdir. K&#252;tləvi k&#252;tləvi infeksiya Fufaphone ilə m&#252;alicə tələb edir.</p> <h2> Hasat və saxlama</h2> <p> K&#246;klərin &#246;l&#231;&#252;s&#252; &#231;ovdarın məhsula hazır olduğunu g&#246;stərir. Onların ən m&#252;vəffəqiyyətlisi orta &#246;l&#231;&#252;l&#252;d&#252;r - onlar şirin və daha şirlidir və onlar da daha yaxşı saxlanılır.</p> <p> Kənd təsərr&#252;fatı texnologiyasına dair b&#252;t&#252;n t&#246;vsiyələr d&#252;zg&#252;n tətbiq olunduqda, oktyabr ayının başlanğıcından əvvəl istənilən sentyabr g&#252;n&#252; &#231;uğundur toplaya bilərsiniz.</p> <p> K&#246;k bitkiləri təmiz havada qurutma &#252;&#231;&#252;n quru havalarda təmizlənir.</p> <p> </p> <p> Bir qayda olaraq, bağdakı &#231;uğundurların becərilməsi &#231;ətin bir şey deyil.</p> <p> M&#252;vəkkil məhsulun rotasiyası nəzərə alınmaqla, yəni m&#252;əyyən bir məhsuldan əvvəl və sonra əkilməsi, toxumları və yataq yerləri hazırlamaqdan ibarətdir ki, zərərvericilər və xəstəliklər nəticəsində məhsulun məhv edilməsi ehtimalı minimuma endirilir.</p> <p> &#199;ox bağbanlar, həm yaz aylarında, həm də qışda k&#246;k tərəvəzləri ilə &#246;zlərini təmin edən həm erkən, həm də k&#246;k &#231;uğundur n&#246;vlərini əkmək &#252;&#231;&#252;n &#252;st&#252;nl&#252;k verirlər.</p> <h2> &#199;ovdar əkilməsi &#252;&#231;&#252;n torpaq hazırlığı</h2> <p> </p> <p> Toxum əkmək &#252;&#231;&#252;n zəmin hazırlamaq &#252;&#231;&#252;n və ya şitil əvvəlcədən olmalıdır - payızda. Torpağın hazırlanması nədir? Əvvəlcə bağ&#231;adan bitkilərin b&#252;t&#252;n qalıqlarını &#231;ıxarmaq lazımdır. Bundan sonra, &#252;zvi g&#252;brələr yerə tətbiq olunur. N&#246;vbəti addım zəmini d&#252;zg&#252;n qazmaqdır. Torpağın t&#252;kəndiyini g&#246;r&#252;rsən, onda mineral g&#252;brələrlə qidalandırmalısan. Yerin asidik olması halında, onu əhəng ilə işlədirmək lazımdır. Daha əvvəl kartof, xiyar və ya lobya yetişdirildiyi sahəyə &#231;uğundur əkmək məsləhətdir.</p> <p> Yer yandırılmalıdır. K&#246;lgədə tərəvəz susuz və ləkələnəcək. Xarakterik t&#252;nd qırmızı rəng mədəniyyətdə yalnız parlaq g&#252;nəşdə g&#246;r&#252;n&#252;r. Yazda torpağın k&#246;k məhsulu əkilməsi &#252;&#231;&#252;n də hazırlanmalıdır. Bunu etmək &#252;&#231;&#252;n torpağı qazmaq və dolomit ununu əlavə edin. Zəminin beş dərəcəyə qədər istilənə qədər g&#246;zləyin. Yalnız bundan sonra &#231;uğundurları təhl&#252;kəsiz əkib edə bilərsiniz. Əks halda, tərəvəz toxumu bir k&#246;k yaratmaq imkanı verməyəcək olan oxa gedəcək.</p> <h2> Artan &#231;uğundurun x&#252;susiyyətləri</h2> <p> </p> <p> Yetişdirmə prinsipi yerk&#246;k&#252; ilə bir qədər bənzərdir. Məlum olduğu kimi, əkin &#231;uğunduru iki şəkildə həyata ke&#231;irilir: toxum və fidan k&#246;məyi ilə. Daha sonra toxumları toxumla necə əkəcəyik haqqında daha ətraflı məlumat verəcəyik. Toxumları k&#252;l toxumasında yuyun və bir g&#252;n buraxın. Bu s&#252;rg&#252;nləri daha s&#252;rətli əldə etməyə k&#246;mək edəcək. Sonra əkin materialları isti bir mayə yuyulur və quru bir par&#231;a ilə b&#252;k&#252;l&#252;r.</p> <p> Yerə toxum əkilməsi əvvəl yer nəmləndirilməlidir. D&#246;rd santimetr dərin bir xətt &#231;əkin. Eyni zamanda, satırlar arasındakı məsafə iyirmi santimetrdən az olmamalıdır. Tırtıllar maye ilə sulanır. Su tamamilə udulduqdan sonra əkin materialları yerə yerləşdirilə bilər. Zaman &#231;uğundur bitki haqqında, daha &#231;ox &#246;yrənmək olacaq.</p> <p> &#199;&#252;nki &#231;uğunduru toxumları olduqca b&#246;y&#252;kd&#252;r, onları bir-birinə əkilir. Bir &#231;ox toxum adətən bir toxumdan formalaşır. Buna g&#246;rə də, sonradan bitkilərin inceltilmesi lazımdır. Buna g&#246;rə təcr&#252;bəli bağbanlar nadir hallarda bir bitki tikirlər. Onlar k&#246;k inkişafı və inkişafı &#252;&#231;&#252;n yer ayrılır. Ortaq bir əkin sxemi bir griddir. Xətlərin kəsişməsində toxum yerləşdiriləcək.</p> <p> Torpaq hələ də qardan nəmlə doyduqda təyyarə t&#246;vsiyə olunur. Ən &#231;ox bu may ayının başlanğıcıdır. Qış &#231;ox uzunsa, a&#231;ılış vaxtı başqa yeddi g&#252;nə ke&#231;ir. B&#252;t&#252;n pancar qayğısı iki asan addımla gəlir: torpaqların yuyulması və gevşetilməsi. Bitki m&#246;vs&#252;m&#252;ndə torpağı bir ne&#231;ə dəfə bəsləmək t&#246;vsiyə olunur. Başlayanlar &#252;&#231;&#252;n &#252;zvi g&#252;brə istifadə edin. Daha sonra g&#252;brə kimi uyğun mineral g&#252;brələr və k&#252;l.</p> <h2> Fidanlı &#231;uğundur</h2> <p> </p> <p> Əgər inceltmə dalğalarının qarşısını almaq istəyirsinizsə, fidanların istifadəsi ideal bir &#252;suldur. &#199;uğundur fidanının yetişdirilməsi də toxum k&#246;məyi ilə həyata ke&#231;irilir. Yalnız fidan &#252;&#231;&#252;n toxum əkmək istixanda həyata ke&#231;irilir. Satır arasındakı məsafə beş santimetr olmalıdır. Ekmə materialının &#246;z&#252; bir-birindən &#252;&#231; santimetr məsafədə yerləşdirilir.</p> <p> Fidan &#252;&#231;&#252;n toxum əkmək &#252;&#231;&#252;n a&#231;ıq ərazidə əkilməsi &#252;&#231;&#252;n bir ay lazımdır. Fidanların əkilməsi &#252;&#231;&#252;n hazır olub-olmadığını necə &#246;yrənmək olar? D&#246;rd yarpaq g&#246;r&#252;nd&#252;y&#252; anda, lahanalar saytın yerləşdirilməsinə hazırdır. Lakin, başlanğıc &#252;&#231;&#252;n, fidan şəfqət. Periodoniyalı istixana havalandırın. Ağcıkların əkilməsi əvvəl suvarılır.</p> <h2> &#199;uğundur əkilməsi vaxtı təyin edin</h2> <p> </p> <p> K&#246;k bitkiləri, sabun kimi, ildə iki dəfə yetişdirilə bilər: bahar və qış d&#246;vrlərində. Yazda paxlalıların əkilməsi yalnız yerin on santimetrə qədər istiləşməsindən sonra həyata ke&#231;irilməlidir. &#199;avuşların əkilməsi m&#252;ddəti ən &#231;ox, may ayının əvvəlinə d&#252;ş&#252;r. Sub-qış a&#231;ılaması oktyabr-noyabr aylarının sonundan başlayır. Sonuncu əkin tipi, &#231;uğundur məhsulunun iyulun sonunda əldə oluna biləcəyi rahatdır.</p> <h2> Podzimny əkin &#231;uğunduru</h2> <p> </p> <p> Bu arada, yerk&#246;k&#252; ilə edilə bilən podzimny əkin &#252;&#231;&#252;n, okların meydana gəlməsinə daha az həssas olan x&#252;susi n&#246;vlərə ehtiyacınız olacaq. Bunlar Red Ball , Podzimnyaya-474 , Detroyt , Soyuq davamlı-19 kimi n&#246;vlərdir.</p> <p> Hər bir toxum bir ağır qabığın altına yerləşdirilmiş iki və ya &#252;&#231; ki&#231;ik toxumdan ibarətdir. Belə bir &#231;i&#231;əklənmə &#252;&#231; s&#252;rg&#252;nə qədər verə bilər. Buna g&#246;rə də, lələklər nazikləşməlidir.</p> <p> Toxumları sıfır dərəcədə bir temperaturda əkmək lazımdır, torpağın temperaturu isə 4 dərəcə olmalıdır. Bu, adətən noyabrın ilk yarısıdır. Qışdan yetişdirilməməsi &#252;&#231;&#252;n yerk&#246;k&#252; əkilməsi zamanı eynidır. Ancaq istiliyinə diqqət etmək yaxşıdır. Qış &#252;&#231;&#252;n &#231;uğundur əkilməsi yazda əkin &#252;&#231;&#252;n daha &#231;ox toxum tələb edir.</p> <p> Ayrıca, b&#252;t&#252;n &#231;oxillik yabani bitkiləri saytdan &#231;ıxarmaq lazımdır. Əkin &#252;&#231;&#252;n bir yer se&#231;ərkən, k&#246;k məhsulunun şərbət və ispanaq kimi sələfləri sevməməsi ilə əlaqələndirin. Bitki rotasiyası da m&#252;şahidə edilməlidir.</p> <p> </p> <p> Satırlar d&#246;rd santimetr dərinliyi olan bir-birindən qırx santimetr məsafədə &#246;n hazırlanır. Toxumlar &#246;zləri bir-birindən beş santimetr məsafədə yerləşirlər. Yemək &#231;uğunduru &#252;&#231;&#252;n daha &#231;ox yer ayırmaq daha yaxşıdır.</p> <p> Toxumların ekilmədən əvvəldən nəmləndirilməsinə ehtiyac olmadığına diqqət yetirmək lazımdır. Onlar torpaq kimi tamamilə quru olmalıdır.</p> <p> Kar artıq d&#252;şm&#252;şsə, onu saytdan &#231;ıxarmaq lazımdır. Satır torpaq və xırda torf ilə doldurulmalıdır.</p> <p> </p> <p> Share Pin Tweet Send Share Send Send </p> <h3> Maraqlı MəQaləLəR</h3> <h3> Oregano və onun dərman xassələri və kontrendikasyonları </h3> <span> <span> <i> </i> </span> March 21,2021 </span> <h3> Bibərin x&#252;susiyyətləri - Qəhrəman: m&#252;xtəlif təsvir, şəkillər, rəylər </h3> <span> <span> <i> </i> </span> March 21,2021 </span> <h3> Allahın ağacı: m&#252;alicə x&#252;susiyyətləri və kontrendikasyonları </h3> <span> <span> <i> </i> </span> March 21,2021 </span> <br/> <h3> Tövsiyə</h3> <i> </i> <h3> Kiraz xəstəlikləri və ağac m&#252;alicəsi </h3> <span> Meyvə ağacları </span> <i> </i> <h3> Landşaft dizaynında boz fescue </h3> <span> Acılı və dərman bitkiləri </span> <i> </i> <h3> Actinidia colomikta: harada, zaman və necə necə əkiləcək, qayğı necə </h3> <span> Meyvə kolları </span> Загрузка... <h3> Popular Ismarıclar, 2021</h3> <i> </i> <h3> Bağ, kottec və houseplants haqqında sayt </h3> <span> Meyvə ağacları </span> <i> </i> <h3> Bir mənzildə, evdə və ya zirzəmidə b&#246;y&#252;yən xiyarlara dair t&#246;vsiyələr: se&#231;mək &#252;&#231;&#252;n hansı n&#246;v, bitki yaxşı olduğunda, necə d&#252;zg&#252;n qayğıya </h3> <span> Tərəvəzlər </span> <i> </i> <h3> Xiyar Phoenix: m&#252;xtəlifliyin və qayğı qaydalarının təsviri </h3> <span> Tərəvəzlər </span> <i> </i> <h3> Qızıl k&#246;k (Rhodiola rosea): dərman x&#252;susiyyətləri və kontrendikasyonları, istifadə edin </h3> <span> Acılı və dərman bitkiləri </span> <i> </i> <h3> Chistets woolly: əkin, artan və qayğı </h3> <span> Bah&#231;eli &#231;i&#231;əklər, bitkilər və &#231;alılar </span> Загрузка... Copyright 2021 \ Bitkilər haqqında onlayn jurnal \ A&#231;ıq sahədə artan &#231;uğundurun x&#252;susiyyətləri<br>
						
<iframe width="615 height="315" src="https://www.youtube.com/embed/cFWyv8u8MR4" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe><br>		<img src="img/743707447e1cf83cbb7f805111b05dc9.jpg" width="50%"/>

			<br class="clearfix" />
		</div>
		<div id="sidebar">
			<div class="box">
				<h3>Menu</h3>
<ul>
<li><a href="index.html">Bir çift patiği sadece 15 dakikanızı harcayarak yapmak ...</a></li>
<li><a href="1.html">süper kolay patik / bayan patik modelleri yapılışı / iki ...</a><br></li>
<li><a href="2.html">Rusça › Azerice çeviri: Свекла ne demek, Свекла anlamı</a><br></li>
<li><a href="3.html">beetroot | İngilizce-Türkçe Sözlük - Cambridge Dictionary</a><br></li>
<li><a href="4.html">Pancar - Ücretsiz Çevrimiçi Sözlük, Eş Anlamlılar ve ...</a><br></li>
<li><a href="5.html">Calze crochet panosundaki Pin - za.pinterest.com</a><br></li>
<li><a href="6.html">Fruits &amp; Vegetables - Eşleştir</a><br></li>
<li><a href="7.html">YouTube | Patikler, Örgü, Örgü desenleri</a><br></li>
<li><a href="8.html">Tarım Siteniz: Damıtılmış suda çelik köklendirme (Gül ...</a><br></li>
<li><a href="9.html">EN HIZLI VE PRATİK YÖNTEM İLE KIRMIZI PANCAR TURŞUSU NASIL ...</a><br></li>
</ul>
			</div>

		</div>
		<br class="clearfix"  id="b5bQhi3"/>
	</div>
	<div id="page-bottom">
		<div id="page-bottom-content">
				<p>
					<ul>
<li><a href="index.html">Bir çift patiği sadece 15 dakikanızı harcayarak yapmak ...</a><br> Rus versiyası Ввезенная из Грузии в Азербайджан свекла оказалась непригодной для употребления . Tərəfdaşların xəbərləri. Ən çox oxunan xəbərlər.</li>
<li><a href="1.html">süper kolay patik / bayan patik modelleri yapılışı / iki ...</a><br> Mar 22, 2020 - #sumakSalatalara ve yemeklere lezzet vermek için kullandığımız mucizevi baharatlardan biri sumaktır. Sumak ekşi bir tada sahip muhteşem bir antioksidan kayna...</li>
<li><a href="2.html">Rusça › Azerice çeviri: Свекла ne demek, Свекла anlamı</a><br> свёкла, свекла beetroot, beet بَنْجَر červená řepa rødbede Rote Beete παντζάρι remolacha punajuuri betterave cikla barbabietola rossa ビートルート 비트 뿌리 rode biet rødbete burak (ćwikłowy) beterraba rödbeta หัวบีตรูต củ cải đường 甜菜根 (pan'ʤaɾ) ad</li>
<li><a href="3.html">beetroot | İngilizce-Türkçe Sözlük - Cambridge Dictionary</a><br> 22.Ara.2019 - Bu Pin, Katerina Tsitsonis tarafından keşfedildi. Kendi Pinlerinizi keşfedin ve Pinterest'e kaydedin!</li>
<li><a href="4.html">Pancar - Ücretsiz Çevrimiçi Sözlük, Eş Anlamlılar ve ...</a><br> 14.Kas.2018 - Merhaba Gülümseten Marifetler Değerli Ailesi Öncelikle sizlere Sevgi ve Saygılarımı İletiyorum.Kanalımda Çok kolay Çok Pratik Yelek modelleri, Bebek örgü mo...</li>
<li><a href="5.html">Calze crochet panosundaki Pin - za.pinterest.com</a><br> TÜRKSOY Dergisi 47. Sayısı. KISA KISA // ƴƸƺƸƼƴƸ. T.C. Kültür ve Turizm Bakanı Yalçın Topçu Türk Dünyası Temsilcilerini Kabul Etti Uluslararası Türk Kültürü Teşkilatı ...</li>
<li><a href="6.html">Fruits &amp; Vegetables - Eşleştir</a><br> beetroot çevir: pancar. Daha fazlasını öğrenmek için bkz. Cambridge İngilizce-Türkçe Sözlük.</li>
<li><a href="7.html">YouTube | Patikler, Örgü, Örgü desenleri</a><br> Через сколько примерно времени всходит свекла после посадки? Обычно этот процесс занимает от 7 до 20 дней в зависимости от погодных условий. Нередко посевы оказываются загущенными и требуют ...</li>
<li><a href="8.html">Tarım Siteniz: Damıtılmış suda çelik köklendirme (Gül ...</a><br> 01.Nis.2019 - Şeyma'nın örgü modelleri kanalımız örgü severler'i hitap eder ilk ilmek den son bitmiş haline dek ayrıntıları ile sizlere sunuyoruz.Günlük kullanılan modelle...</li>
<li><a href="9.html">EN HIZLI VE PRATİK YÖNTEM İLE KIRMIZI PANCAR TURŞUSU NASIL ...</a><br> 05.Şub.2014 - Bu Pin, Kim Kleier tarafından keşfedildi. Kendi Pinlerinizi keşfedin ve Pinterest'e kaydedin!</li>
</ul>
				</p>
		</div>
		<br class="clearfix"   id="JhCVzrmR3SYbsPU"/>
	</div>
</div>
<div id="footer">		<ul>
			<li><a href="privacy-policy.html">Privacy policy</a></li>
			<li><a href="terms.html">Terms and Conditions</a></li>
			<li><a href="photo.html">Photo gallery</a></li>
			<li class="last"><a href="contact.html">Contacts</a></li>
			</ul>
	&copy; Untitled. All rights reserved | </a>.
</div>
</body>
</html>